{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      },
      "<|pad|>": {
        "id": "<|pad|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|pad|>"
        ]
      },
      "<|unk|>": {
        "id": "<|unk|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|unk|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Ç": 128,
      "Ê": 129,
      "Î": 130,
      "Ö": 131,
      "×": 132,
      "á": 133,
      "â": 134,
      "ä": 135,
      "å": 136,
      "æ": 137,
      "ç": 138,
      "è": 139,
      "é": 140,
      "ï": 141,
      "Ċ": 142,
      "Ġ": 143,
      "Ģ": 144,
      "ģ": 145,
      "Ĥ": 146,
      "ĥ": 147,
      "Ħ": 148,
      "ħ": 149,
      "Ĩ": 150,
      "ĩ": 151,
      "Ī": 152,
      "ī": 153,
      "ĭ": 154,
      "Į": 155,
      "į": 156,
      "İ": 157,
      "ı": 158,
      "Ĳ": 159,
      "ĳ": 160,
      "Ĵ": 161,
      "ĵ": 162,
      "Ķ": 163,
      "ķ": 164,
      "ĸ": 165,
      "Ĺ": 166,
      "ĺ": 167,
      "Ļ": 168,
      "ļ": 169,
      "Ľ": 170,
      "ľ": 171,
      "Ŀ": 172,
      "ŀ": 173,
      "Ł": 174,
      "ł": 175,
      "Ń": 176,
      "Ġt": 177,
      "Ġa": 178,
      "he": 179,
      "in": 180,
      "re": 181,
      "Ġthe": 182,
      "on": 183,
      "er": 184,
      "at": 185,
      "Ġo": 186,
      "Ġs": 187,
      "nd": 188,
      "Ġc": 189,
      "Ġw": 190,
      "en": 191,
      "es": 192,
      "is": 193,
      "or": 194,
      "Ġp": 195,
      "it": 196,
      "ed": 197,
      "Ġb": 198,
      "Ġof": 199,
      "al": 200,
      "Ġf": 201,
      "an": 202,
      "ing": 203,
      "Ġin": 204,
      "ar": 205,
      "ou": 206,
      "Ġand": 207,
      "Ġm": 208,
      "Ġto": 209,
      "ion": 210,
      "Ġd": 211,
      "ic": 212,
      "as": 213,
      "le": 214,
      "ro": 215,
      "Ġh": 216,
      "Ġth": 217,
      "ent": 218,
      "ct": 219,
      "Ġe": 220,
      "il": 221,
      "Ġre": 222,
      "ve": 223,
      "Ġl": 224,
      "Ġn": 225,
      "om": 226,
      "st": 227,
      "ly": 228,
      "Ġbe": 229,
      "ation": 230,
      "Ġg": 231,
      "Ġis": 232,
      "ĠT": 233,
      "se": 234,
      "ol": 235,
      "ce": 236,
      "im": 237,
      "id": 238,
      "ow": 239,
      "et": 240,
      "ra": 241,
      "âĢ": 242,
      "ot": 243,
      "ut": 244,
      "ur": 245,
      "ig": 246,
      "ĠA": 247,
      "ĠS": 248,
      "ĠC": 249,
      "Ġfor": 250,
      "ch": 251,
      "Ġu": 252,
      "Ġon": 253,
      "Ġthat": 254,
      "ver": 255,
      "Ġst": 256,
      "ir": 257,
      "ĠI": 258,
      "ay": 259,
      "ul": 260,
      "Ġas": 261,
      "el": 262,
      "Ġpro": 263,
      "ĠM": 264,
      "am": 265,
      "her": 266,
      "ith": 267,
      "Ġy": 268,
      "Ġwh": 269,
      "if": 270,
      "Ġ(": 271,
      "Ġan": 272,
      "Ġor": 273,
      "ad": 274,
      "Ġwith": 275,
      "Ġcon": 276,
      "Ġare": 277,
      "od": 278,
      "Ġ1": 279,
      "op": 280,
      "ter": 281,
      "res": 282,
      "em": 283,
      "Ġit": 284,
      "ĠP": 285,
      "Ġal": 286,
      "ĠThe": 287,
      "ies": 288,
      "th": 289,
      "ect": 290,
      "ge": 291,
      "ate": 292,
      "ĠH": 293,
      "ist": 294,
      "ess": 295,
      "ĠB": 296,
      "Ġwe": 297,
      "Ġde": 298,
      "Ġyou": 299,
      "ment": 300,
      "ers": 301,
      "Ġhe": 302,
      "and": 303,
      "ill": 304,
      "os": 305,
      "ity": 306,
      "ab": 307,
      "Ġsu": 308,
      "ore": 309,
      "igh": 310,
      "Ġcom": 311,
      "Ġby": 312,
      "Ġex": 313,
      "Ġat": 314,
      "Ġwas": 315,
      "ure": 316,
      "ĠG": 317,
      "est": 318,
      "ant": 319,
      "us": 320,
      "ain": 321,
      "iv": 322,
      "nt": 323,
      "um": 324,
      "ke": 325,
      "ld": 326,
      "ive": 327,
      "pp": 328,
      "rom": 329,
      "ĠD": 330,
      "Ġha": 331,
      "qu": 332,
      "ĠW": 333,
      "ĠE": 334,
      "Ġ2": 335,
      "Ġv": 336,
      "Ġne": 337,
      "ĠF": 338,
      "ĠR": 339,
      "oc": 340,
      "ac": 341,
      "Ġr": 342,
      "ort": 343,
      "Ġse": 344,
      "ud": 345,
      "Ġch": 346,
      "ĠN": 347,
      "00": 348,
      "Ġfrom": 349,
      "te": 350,
      "un": 351,
      "âĢĻ": 352,
      "pe": 353,
      "Ġnot": 354,
      "ri": 355,
      "ĠL": 356,
      "Ġsh": 357,
      "Ġle": 358,
      "Ġhave": 359,
      "Ġcan": 360,
      "all": 361,
      "ial": 362,
      "ight": 363,
      "og": 364,
      "ical": 365,
      "du": 366,
      "Ġthis": 367,
      "art": 368,
      "red": 369,
      "out": 370,
      "ich": 371,
      "Ġwor": 372,
      "pt": 373,
      "rou": 374,
      "Ġpl": 375,
      "Ġk": 376,
      "The": 377,
      "Ġab": 378,
      "ĠJ": 379,
      "ag": 380,
      "ther": 381,
      "gh": 382,
      "ated": 383,
      "ions": 384,
      "Ġim": 385,
      "ress": 386,
      "ine": 387,
      "ould": 388,
      "ard": 389,
      "our": 390,
      "Ġwhich": 391,
      "ĠâĢ": 392,
      "ome": 393,
      "ĠU": 394,
      "Ġus": 395,
      "ru": 396,
      "'s": 397,
      "ell": 398,
      "ear": 399,
      "ost": 400,
      "vel": 401,
      "Ġwhe": 402,
      "act": 403,
      "ĠO": 404,
      "iz": 405,
      "ide": 406,
      "ip": 407,
      "Ġtheir": 408,
      "ood": 409,
      "ff": 410,
      "ast": 411,
      "Ġthey": 412,
      "per": 413,
      "Ġen": 414,
      "ew": 415,
      "orm": 416,
      "ans": 417,
      "ary": 418,
      "Ġ\"": 419,
      "Ġbut": 420,
      "ak": 421,
      "Ġall": 422,
      "cc": 423,
      "Ġdis": 424,
      "ĠIn": 425,
      "Ġcomp": 426,
      "end": 427,
      "ong": 428,
      "ous": 429,
      "Ġdo": 430,
      "Ġcont": 431,
      "reat": 432,
      "Ġmore": 433,
      "ia": 434,
      "Ġinc": 435,
      "ust": 436,
      "ult": 437,
      "Ġwere": 438,
      "ib": 439,
      "Ġhas": 440,
      "Ġad": 441,
      "Ġres": 442,
      "Ġwill": 443,
      "ance": 444,
      "pl": 445,
      "age": 446,
      "ations": 447,
      "Ġper": 448,
      "are": 449,
      "of": 450,
      "Ġcl": 451,
      "Ġint": 452,
      "ase": 453,
      "ild": 454,
      "Ġone": 455,
      "ry": 456,
      "xt": 457,
      "ally": 458,
      "ap": 459,
      "Ġother": 460,
      "ĠTh": 461,
      "ence": 462,
      "au": 463,
      "Ġwho": 464,
      "ass": 465,
      "Ġ19": 466,
      "Ġman": 467,
      "ction": 468,
      "ign": 469,
      "Ġun": 470,
      "av": 471,
      "Ġj": 472,
      "able": 473,
      "so": 474,
      "Ġme": 475,
      "âĢĿ": 476,
      "ount": 477,
      "ren": 478,
      "Ġpe": 479,
      "ok": 480,
      "Ġhis": 481,
      "port": 482,
      "ĠK": 483,
      "ber": 484,
      "Ġabout": 485,
      "ind": 486,
      "form": 487,
      "ire": 488,
      "ose": 489,
      "ake": 490,
      "Ġyour": 491,
      "ace": 492,
      "Ġtim": 493,
      "ach": 494,
      "ord": 495,
      "ice": 496,
      "fe": 497,
      "ub": 498,
      ").": 499,
      "Ġapp": 500,
      "ater": 501,
      "Ġalso": 502,
      "Ġsy": 503,
      "Ġpart": 504,
      "one": 505,
      "Ġout": 506,
      "ame": 507,
      "ens": 508,
      "mer": 509,
      "now": 510,
      "ree": 511,
      "very": 512,
      "Ġte": 513,
      "ition": 514,
      "Ġsp": 515,
      "Ġev": 516,
      "Ġwork": 517,
      "Ġbec": 518,
      "Ġup": 519,
      "ep": 520,
      "Ġbeen": 521,
      "Ġar": 522,
      "ople": 523,
      "Ġso": 524,
      "olog": 525,
      "ound": 526,
      "Ġthan": 527,
      "ĠSt": 528,
      "ĠCh": 529,
      "ack": 530,
      "iver": 531,
      "Ġthem": 532,
      "Ġrec": 533,
      "ces": 534,
      "Ġthere": 535,
      "erv": 536,
      "ĠâĢľ": 537,
      "Ġsc": 538,
      "ish": 539,
      "ile": 540,
      "ric": 541,
      "Ġpre": 542,
      "ents": 543,
      "ory": 544,
      "Ġgo": 545,
      "Ġcomm": 546,
      "ie": 547,
      "low": 548,
      "ject": 549,
      "ang": 550,
      "Ġhad": 551,
      "ors": 552,
      "ays": 553,
      "ite": 554,
      "Ġspe": 555,
      "stem": 556,
      "ail": 557,
      "con": 558,
      "Ġ3": 559,
      "row": 560,
      "ll": 561,
      "Ġact": 562,
      "text": 563,
      "Ġpeople": 564,
      "Ġ-": 565,
      "Ġyear": 566,
      "ause": 567,
      "Ġwhen": 568,
      "ook": 569,
      "ue": 570,
      "ian": 571,
      "Ġqu": 572,
      "Ġinto": 573,
      "Ġsome": 574,
      "ike": 575,
      "ph": 576,
      "Ġmay": 577,
      "rough": 578,
      "lect": 579,
      "ĠIt": 580,
      "Ġob": 581,
      "Ġtra": 582,
      "velop": 583,
      "<|": 584,
      "|>": 585,
      "endof": 586,
      "endoftext": 587,
      "nder": 588,
      "lic": 589,
      "Ġstud": 590,
      "Ġ200": 591,
      "ates": 592,
      "Ġdes": 593,
      "tern": 594,
      "Ġknow": 595,
      "ob": 596,
      "Ġits": 597,
      "hed": 598,
      "Ġdif": 599,
      "ough": 600,
      "Ġbet": 601,
      "Ġro": 602,
      "ific": 603,
      "ons": 604,
      "ings": 605,
      "ove": 606,
      "Ġbl": 607,
      "cess": 608,
      "Ġ20": 609,
      "ys": 610,
      "Ġtime": 611,
      "Ġag": 612,
      "ne": 613,
      "Ġover": 614,
      "Ġprodu": 615,
      "Ġsa": 616,
      "Ġcons": 617,
      "ities": 618,
      "ffect": 619,
      "ĠThis": 620,
      "we": 621,
      "Ġnew": 622,
      "ĠHe": 623,
      "rent": 624,
      "Ġpress": 625,
      "Ġif": 626,
      "int": 627,
      "Ġdevelop": 628,
      "Ġcol": 629,
      "Ġco": 630,
      "Ġwould": 631,
      "ck": 632,
      "ms": 633,
      "Ġthese": 634,
      "ced": 635,
      "Ġour": 636,
      "Ġra": 637,
      "oss": 638,
      "ĠUn": 639,
      "),": 640,
      "ied": 641,
      "irst": 642,
      "les": 643,
      "Ġreg": 644,
      "ple": 645,
      "fter": 646,
      "lud": 647,
      "Ġmost": 648,
      "Ġunder": 649,
      "Ġchild": 650,
      "ual": 651,
      "ĠY": 652,
      "Ġ4": 653,
      "Ġtw": 654,
      "Ġhow": 655,
      "Ġhigh": 656,
      "ational": 657,
      "ĠV": 658,
      "ient": 659,
      "Ġno": 660,
      "Ġlike": 661,
      "Ġdec": 662,
      "own": 663,
      "ark": 664,
      "Ġwhat": 665,
      "Ġsuch": 666,
      "rit": 667,
      "Ġac": 668,
      "ative": 669,
      "Ġany": 670,
      "ution": 671,
      "ious": 672,
      "Ġneed": 673,
      "Ġsystem": 674,
      "Ġonly": 675,
      "ning": 676,
      "Ġgen": 677,
      "ating": 678,
      "Ġprov": 679,
      "Ġam": 680,
      "Ġph": 681,
      "Ġthrough": 682,
      "ments": 683,
      "Ġimp": 684,
      "Ġ5": 685,
      "fore": 686,
      "Ġcount": 687,
      "ased": 688,
      "Ġuse": 689,
      "ures": 690,
      "Ġinclud": 691,
      "Ġacc": 692,
      "Ġpo": 693,
      "Ġspec": 694,
      "hen": 695,
      "Ġoff": 696,
      "ov": 697,
      "Ġfirst": 698,
      "ower": 699,
      "Ġpressure": 700,
      "Ġfe": 701,
      "ility": 702,
      "lp": 703,
      "Ġem": 704,
      "Ġtwo": 705,
      "uring": 706,
      "round": 707,
      "ds": 708,
      "ork": 709,
      "ular": 710,
      "cy": 711,
      "ool": 712,
      "Ġhelp": 713,
      "rib": 714,
      "||": 715,
      "ange": 716,
      "Ġsur": 717,
      "ise": 718,
      "Ġdiffe": 719,
      "ink": 720,
      "Ġpat": 721,
      "Ġexp": 722,
      "Ġused": 723,
      "land": 724,
      "als": 725,
      "Ġgra": 726,
      "ĠGod": 727,
      "ts": 728,
      "Ġtr": 729,
      "iss": 730,
      "Ġrem": 731,
      "sel": 732,
      "ivers": 733,
      "Ġmany": 734,
      "formation": 735,
      "oy": 736,
      "Ġwhere": 737,
      "wn": 738,
      "Ġcould": 739,
      "ature": 740,
      "Ġrel": 741,
      "Ġsupp": 742,
      "gra": 743,
      "Ġind": 744,
      "Ġeffect": 745,
      "Ġpres": 746,
      "Ġincre": 747,
      "ween": 748,
      "ful": 749,
      "hes": 750,
      "ants": 751,
      "alth": 752,
      "ited": 753,
      "ten": 754,
      "Ġpr": 755,
      "oth": 756,
      "iet": 757,
      "Ġbetween": 758,
      "ert": 759,
      "Ġfl": 760,
      "Ġadd": 761,
      "gy": 762,
      "ick": 763,
      "Ġsub": 764,
      "ible": 765,
      "Ġyears": 766,
      "Ġbecause": 767,
      "ology": 768,
      "erm": 769,
      "old": 770,
      "10": 771,
      "Ġcall": 772,
      "Ġhum": 773,
      "ĠRe": 774,
      "io": 775,
      "ars": 776,
      "chool": 777,
      "ade": 778,
      "gan": 779,
      "cept": 780,
      "ife": 781,
      "ĠAs": 782,
      "Ġafter": 783,
      "Ġthose": 784,
      "Ġwell": 785,
      "Ġgreat": 786,
      "ural": 787,
      "uch": 788,
      "ever": 789,
      "chn": 790,
      ".\"": 791,
      "Ġ18": 792,
      "ually": 793,
      "its": 794,
      "led": 795,
      "eth": 796,
      "ract": 797,
      "meric": 798,
      "Ġsm": 799,
      "Ġinformation": 800,
      "Ġprocess": 801,
      "Ġmake": 802,
      "Ġatt": 803,
      "Ġdisc": 804,
      "..": 805,
      "Th": 806,
      "Ġsign": 807,
      "Ġwater": 808,
      "Ġactiv": 809,
      "Ġget": 810,
      "Ġsaid": 811,
      "Ġpol": 812,
      "Ġbu": 813,
      "arch": 814,
      "ins": 815,
      "ines": 816,
      "Ġinter": 817,
      "19": 818,
      "Ġke": 819,
      "ble": 820,
      "urn": 821,
      "Ġinf": 822,
      "Ġmem": 823,
      "Ġdet": 824,
      "ident": 825,
      "iversity": 826,
      "ics": 827,
      "Ġform": 828,
      "Ġjust": 829,
      "Ġass": 830,
      "Ġexam": 831,
      "Ġshould": 832,
      "ted": 833,
      "Ġway": 834,
      "Ġrese": 835,
      "nc": 836,
      "ĠPro": 837,
      "12": 838,
      "Ġworld": 839,
      "Ġimport": 840,
      "cent": 841,
      "ran": 842,
      "Ġloc": 843,
      "In": 844,
      "Ġmy": 845,
      "Ġmod": 846,
      "Ġear": 847,
      "Ġnum": 848,
      "ĠAmeric": 849,
      "ists": 850,
      "Ġdifferent": 851,
      "Ġthen": 852,
      "Ġcar": 853,
      "other": 854,
      "ives": 855,
      "Ġpop": 856,
      "ily": 857,
      "Ġlong": 858,
      "Ġtrans": 859,
      "ward": 860,
      "ath": 861,
      "orn": 862,
      "Ġright": 863,
      "Ġgener": 864,
      "ng": 865,
      "Ġser": 866,
      "Ġmon": 867,
      "Ġdown": 868,
      "Ġhim": 869,
      "Ġresult": 870,
      "Ġmin": 871,
      "ah": 872,
      "vent": 873,
      "vern": 874,
      "ism": 875,
      "Ġfound": 876,
      "Ġgrow": 877,
      "Ġshow": 878,
      "ĠWh": 879,
      "Ġmed": 880,
      "ection": 881,
      "ĠFor": 882,
      "Ġtechn": 883,
      "Ġher": 884,
      "Ġpers": 885,
      "ized": 886,
      "Ġfol": 887,
      "ĠWe": 888,
      "aking": 889,
      "Ġtreat": 890,
      "rol": 891,
      "ros": 892,
      "iew": 893,
      "ience": 894,
      "Ġcre": 895,
      "Ġrep": 896,
      "Ġlar": 897,
      "stit": 898,
      "ĠHow": 899,
      "ata": 900,
      "Ġbefore": 901,
      "Ġcent": 902,
      "gg": 903,
      "ting": 904,
      "ene": 905,
      "Ġduring": 906,
      "ands": 907,
      "Ġchildren": 908,
      "Ġocc": 909,
      "Ġpub": 910,
      "Ġrequ": 911,
      "Ġdef": 912,
      "Ġsim": 913,
      "Ġresp": 914,
      "iel": 915,
      "ond": 916,
      "Ġeven": 917,
      "Ġsame": 918,
      "ize": 919,
      "Ġvery": 920,
      "Ġinv": 921,
      "Ġcommun": 922,
      "Ġ7": 923,
      "ron": 924,
      "âĢĶ": 925,
      "ically": 926,
      "ĠSe": 927,
      "iron": 928,
      "Ġsee": 929,
      "the": 930,
      "Ġevery": 931,
      "Ġsk": 932,
      "osed": 933,
      "ks": 934,
      "ince": 935,
      "Ġma": 936,
      "ases": 937,
      "Ġstr": 938,
      "ement": 939,
      "ĠThey": 940,
      "irect": 941,
      "get": 942,
      "roup": 943,
      "ruct": 944,
      "'t": 945,
      "Ġdist": 946,
      "Ġbeing": 947,
      "Ġgl": 948,
      "Ġexper": 949,
      "ished": 950,
      "ĠDe": 951,
      "aw": 952,
      "cer": 953,
      "Ġ6": 954,
      "Ġca": 955,
      "ĠCon": 956,
      "Ġed": 957,
      "Ġown": 958,
      "ense": 959,
      "ĠAl": 960,
      "Ġart": 961,
      "Ġelect": 962,
      "ĠâĢĵ": 963,
      "hip": 964,
      "Ġmuch": 965,
      "omm": 966,
      "ĠAr": 967,
      "Ġhealth": 968,
      "Ġ199": 969,
      "Ġmade": 970,
      "ĠNew": 971,
      "Ġhuman": 972,
      "Ġfollow": 973,
      "cial": 974,
      "Ġshe": 975,
      "olution": 976,
      "Ġstate": 977,
      "Ġext": 978,
      "uss": 979,
      ",\"": 980,
      "uc": 981,
      "Ġredu": 982,
      "Ġvar": 983,
      "ft": 984,
      "ĠIf": 985,
      "Ġprovid": 986,
      ".,": 987,
      "ness": 988,
      "ict": 989,
      "ute": 990,
      "Ġplan": 991,
      "ined": 992,
      "ale": 993,
      "Ġfam": 994,
      "Ġless": 995,
      "Ġcomple": 996,
      "Ġagain": 997,
      "ergy": 998,
      "ather": 999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "s"
      ],
      [
        "l",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "w"
      ],
      [
        "e",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "o",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "m"
      ],
      [
        "he",
        "r"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "o",
        "p"
      ],
      [
        "t",
        "er"
      ],
      [
        "re",
        "s"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "i",
        "es"
      ],
      [
        "t",
        "h"
      ],
      [
        "e",
        "ct"
      ],
      [
        "g",
        "e"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "is",
        "t"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "m",
        "ent"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "a",
        "nd"
      ],
      [
        "il",
        "l"
      ],
      [
        "o",
        "s"
      ],
      [
        "it",
        "y"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "o",
        "re"
      ],
      [
        "ig",
        "h"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "in"
      ],
      [
        "i",
        "v"
      ],
      [
        "n",
        "t"
      ],
      [
        "u",
        "m"
      ],
      [
        "k",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "ve"
      ],
      [
        "p",
        "p"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "c"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "t",
        "e"
      ],
      [
        "u",
        "n"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "al",
        "l"
      ],
      [
        "i",
        "al"
      ],
      [
        "igh",
        "t"
      ],
      [
        "o",
        "g"
      ],
      [
        "ic",
        "al"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "ar",
        "t"
      ],
      [
        "re",
        "d"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "ou"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "a",
        "g"
      ],
      [
        "t",
        "her"
      ],
      [
        "g",
        "h"
      ],
      [
        "at",
        "ed"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "res",
        "s"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "r",
        "u"
      ],
      [
        "'",
        "s"
      ],
      [
        "el",
        "l"
      ],
      [
        "e",
        "ar"
      ],
      [
        "o",
        "st"
      ],
      [
        "ve",
        "l"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "a",
        "ct"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "i",
        "z"
      ],
      [
        "id",
        "e"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "o",
        "od"
      ],
      [
        "f",
        "f"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "e",
        "w"
      ],
      [
        "or",
        "m"
      ],
      [
        "an",
        "s"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "e",
        "nd"
      ],
      [
        "on",
        "g"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "u",
        "st"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "an",
        "ce"
      ],
      [
        "p",
        "l"
      ],
      [
        "a",
        "ge"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "a",
        "re"
      ],
      [
        "o",
        "f"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "as",
        "e"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "r",
        "y"
      ],
      [
        "x",
        "t"
      ],
      [
        "al",
        "ly"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ab",
        "le"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "p",
        "ort"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "in",
        "d"
      ],
      [
        "f",
        "orm"
      ],
      [
        "i",
        "re"
      ],
      [
        "o",
        "se"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "a",
        "ch"
      ],
      [
        "or",
        "d"
      ],
      [
        "ic",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "u",
        "b"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "at",
        "er"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "am",
        "e"
      ],
      [
        "en",
        "s"
      ],
      [
        "m",
        "er"
      ],
      [
        "n",
        "ow"
      ],
      [
        "re",
        "e"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "it",
        "ion"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ol",
        "og"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "ac",
        "k"
      ],
      [
        "i",
        "ver"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "er",
        "v"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "is",
        "h"
      ],
      [
        "i",
        "le"
      ],
      [
        "r",
        "ic"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "ent",
        "s"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "i",
        "e"
      ],
      [
        "l",
        "ow"
      ],
      [
        "j",
        "ect"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "or",
        "s"
      ],
      [
        "ay",
        "s"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "st",
        "em"
      ],
      [
        "a",
        "il"
      ],
      [
        "c",
        "on"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "ro",
        "w"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "te",
        "xt"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "o",
        "ok"
      ],
      [
        "u",
        "e"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "i",
        "ke"
      ],
      [
        "p",
        "h"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "le",
        "ct"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "vel",
        "op"
      ],
      [
        "<",
        "|"
      ],
      [
        "|",
        ">"
      ],
      [
        "end",
        "of"
      ],
      [
        "endof",
        "text"
      ],
      [
        "nd",
        "er"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ter",
        "n"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġd",
        "if"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "if",
        "ic"
      ],
      [
        "on",
        "s"
      ],
      [
        "ing",
        "s"
      ],
      [
        "o",
        "ve"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "c",
        "ess"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġpro",
        "du"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "it",
        "ies"
      ],
      [
        "ff",
        "ect"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "re",
        "nt"
      ],
      [
        "Ġp",
        "ress"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "in",
        "t"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "c",
        "k"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "c",
        "ed"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "os",
        "s"
      ],
      [
        "ĠU",
        "n"
      ],
      [
        ")",
        ","
      ],
      [
        "i",
        "ed"
      ],
      [
        "ir",
        "st"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "p",
        "le"
      ],
      [
        "f",
        "ter"
      ],
      [
        "l",
        "ud"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġch",
        "ild"
      ],
      [
        "u",
        "al"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġl",
        "ike"
      ],
      [
        "Ġde",
        "c"
      ],
      [
        "ow",
        "n"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "r",
        "it"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "at",
        "ive"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġsy",
        "stem"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "ment",
        "s"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġc",
        "ount"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġu",
        "se"
      ],
      [
        "u",
        "res"
      ],
      [
        "Ġinc",
        "lud"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġspe",
        "c"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "o",
        "v"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ġpress",
        "ure"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "il",
        "ity"
      ],
      [
        "l",
        "p"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "d",
        "s"
      ],
      [
        "or",
        "k"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "c",
        "y"
      ],
      [
        "o",
        "ol"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "ri",
        "b"
      ],
      [
        "|",
        "|"
      ],
      [
        "an",
        "ge"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġdif",
        "fe"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġp",
        "at"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "l",
        "and"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "se",
        "l"
      ],
      [
        "iver",
        "s"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "form",
        "ation"
      ],
      [
        "o",
        "y"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "at",
        "ure"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "g",
        "ra"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "Ġe",
        "ffect"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġinc",
        "re"
      ],
      [
        "we",
        "en"
      ],
      [
        "f",
        "ul"
      ],
      [
        "he",
        "s"
      ],
      [
        "ant",
        "s"
      ],
      [
        "al",
        "th"
      ],
      [
        "it",
        "ed"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "ot",
        "h"
      ],
      [
        "i",
        "et"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "g",
        "y"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "ib",
        "le"
      ],
      [
        "Ġyear",
        "s"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "olog",
        "y"
      ],
      [
        "er",
        "m"
      ],
      [
        "ol",
        "d"
      ],
      [
        "1",
        "0"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġh",
        "um"
      ],
      [
        "ĠR",
        "e"
      ],
      [
        "i",
        "o"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ch",
        "ool"
      ],
      [
        "ad",
        "e"
      ],
      [
        "g",
        "an"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "if",
        "e"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġth",
        "ose"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "ur",
        "al"
      ],
      [
        "u",
        "ch"
      ],
      [
        "e",
        "ver"
      ],
      [
        "ch",
        "n"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "u",
        "ally"
      ],
      [
        "it",
        "s"
      ],
      [
        "l",
        "ed"
      ],
      [
        "et",
        "h"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "mer",
        "ic"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġin",
        "formation"
      ],
      [
        "Ġpro",
        "cess"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġdis",
        "c"
      ],
      [
        ".",
        "."
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġs",
        "ign"
      ],
      [
        "Ġw",
        "ater"
      ],
      [
        "Ġact",
        "iv"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "in",
        "s"
      ],
      [
        "in",
        "es"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "b",
        "le"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "Ġm",
        "em"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "id",
        "ent"
      ],
      [
        "ivers",
        "ity"
      ],
      [
        "ic",
        "s"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "Ġex",
        "am"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "t",
        "ed"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġre",
        "se"
      ],
      [
        "n",
        "c"
      ],
      [
        "ĠP",
        "ro"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "Ġim",
        "port"
      ],
      [
        "c",
        "ent"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "I",
        "n"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "ĠA",
        "meric"
      ],
      [
        "ist",
        "s"
      ],
      [
        "Ġdiffe",
        "rent"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "ot",
        "her"
      ],
      [
        "iv",
        "es"
      ],
      [
        "Ġp",
        "op"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "w",
